/**
 * Created by Administrator on 2017/8/18 0018.
 */

export default{
    info:[
        {
            imgPath:"https://pic.maizuo.com/usr/movie/809169f5f41b838651cda6e4a469283c.jpg",
            title:"影片简介",
            director:"叶伟信",
            starring:"古天乐 | 托尼·贾 | 吴樾 | 林家栋 | 克里斯·柯林斯",
            language:"香港,中国大陆(粤语)",
            type:"动作|犯罪|剧情",
            release:"8月17日上映",
            cont:"古天乐饰演的香港警察得知女儿在泰国旅行时突然失联，决定亲赴泰国寻找女儿下落，期间获得了当地警方的协助。但在追查的过程中，古天乐一行人却遭遇黑帮对抗而身陷险境，一场酝酿已久的暗黑风云正向他们袭来……"
        },
        {
            imgPath:"https://pic.maizuo.com/usr/100003591/b165d956253177200ac5f1fcc01b793f.jpg",
            title:"影片简介",
            director:"吴京",
            starring:"吴京 | 弗兰克·格里罗 | 卢靖姗 | 张翰 | 余男",
            language:"中国大陆(普通话)",
            type:"动作",
            release:"7月27日上映",
            cont:" 《战狼2》的故事讲述了正经历人生最低谷的冷锋，原想在海上漂泊了此一生，却卷入了一场非洲国家的叛乱。本可以安全撤离的他，无法忘记军人的使命，绝不丢下身陷囹圄的同胞和难民们，便只身犯险冲回沦陷区，带领所有被困民众向邻国大逃亡…...正如吴京本人所说，他依旧想在续集里延续《战狼》第一部的情怀：犯我中华者虽远必诛。他表示，续集会比第一部更加复杂，场面会更大。制片人之一吕建明也明确表示过，《战狼2》会继续获得军方支持。"
        },
        {
            imgPath:"https://pic.maizuo.com/usr/movie/089ceef916be12969adc88d99343e39a.jpg",
            title:"影片简介",
            director:"郭柯",
            starring:"",
            language:"中国大陆(普通话)",
            type:"纪录片",
            release:"8月14日上映",
            cont:"在日本侵华战争的八年间，至少20万中国妇女被迫沦为日军的性奴隶，也就是我们经常提及的“慰安妇”。在影片2014年开拍之时，中国内地仅剩22位“慰安妇”幸存者。当光阴慢慢划过，时间抚平伤口，这些经历了常人无法想象的磨难的老人们，如今又身在何处，过着怎样的生活，经历着怎样的悲喜忧乐？"
        },
        {
            imgPath:"https://pic.maizuo.com/usr/movie/a654c14e53eb55d05d02707956e05961.jpg",
            title:"影片简介",
            director:"连奕琦",
            starring:"郭富城 | 王千源 | 刘涛 | 余皑磊 | 冯嘉怡",
            language:"中国大陆(普通话)",
            type:"动作|犯罪",
            release:"8月17日上映",
            cont:"这是高见翔警官生命中最艰难的一天：母亲去世，工作遇阻，还在奔丧时意外撞死了一个人。他本以为可以瞒天过海，没想到一个惊天阴谋在前方等待，令他身陷迷局......"
        },
        {
            imgPath:"https://pic.maizuo.com/usr/movie/67da583772cccb9a67eaba58c9c8130d.jpg",
            title:"影片简介",
            director:"卢恒宇|李姝洁",
            starring:"",
            language:"中国大陆(普通话)",
            type:"喜剧|动画",
            release:"8月18日上映",
            cont:"《十万个冷笑话2》讲述了一个发生在浩瀚宇宙中的奇幻喜剧故事。由于宇宙至宝创世神杖被偷，宇宙的平衡被打破。多年后，主人公小金刚无意中获得了可以找到创世神杖的藏宝图，而三大天神为找回丢失但神杖，也分别派出雅典娜、河神及雷神托尔作为各自的代表，去抢夺小金刚的藏宝图。藏宝图在抢夺过程中意外损坏，三个年轻的天神只能和唯一看过藏宝图的小金刚一起踏上寻找创世神杖的旅程。"
        },
        {
            imgPath:"https://pic.maizuo.com/usr/movie/744bbeaa9eaa800887049f570a33175e.jpg",
            title:"影片简介",
            director:"布莱恩·飞",
            starring:"阿米·汉莫|内森·菲利安|欧文·威尔逊|凯丽·华盛顿|邦尼·亨特",
            language:"美国(英语)",
            type:"喜剧|动画|冒险",
            release:"8月25日上映",
            cont:"开发出新能源的迈尔斯伯爵召开世界杯赛车大奖赛，各路好手纷纷云集，独独缺了活塞杯霸主闪电麦昆（黄磊 配音）。原来他刚好回到温泉镇，与好哥们板牙（范伟 配音）、女友莎莉享受快乐的假期。由于意大利方程式赛车法拉斯·高的挑衅，当然也有吃醋的原因，麦昆最终同意参加世界杯，并带着板 牙等好友一同周游世界。在日本站比赛的前一天，板牙偶然结识了英国特工迈克飞弹和霍莉（姚晨 配音），他们正在追查一支犯罪团伙的新动向。板牙阴差阳错被霍莉当作美国来的接头特工，由此卷入了麻烦之中。在次日的比赛中，麦昆与法拉斯·高竞争激烈，与此同时不断有选手意外爆缸，板牙则撞见迈克和神秘组织火并的场面。"
        },
        {
            imgPath:"https://pic.maizuo.com/usr/movie/fded1532ccf3a094f7427324fef2e24e.jpg",
            title:"影片简介",
            director:"埃德加·赖特",
            starring:"埃德加·赖特安塞尔·艾尔高特|凯文·史派西|杰米·福克斯|乔·博恩瑟|乔恩·哈姆",
            language:"美国(英语)",
            type:"动作|惊悚|犯罪",
            release:"8月25日上映",
            cont:"讲述了关于天赋极高的犯罪团伙司机——名为“Baby”的年轻人的故事。Baby专门负责帮银行抢劫犯开车逃脱。Baby因童年的一场事故导致耳疾，要靠专属的音乐来掌控开车节奏。偶然的一次邂逅，他与餐厅女服务生坠入爱河，并想就此金盆洗手。头目老大道哥表示，只要Baby再完成最后一次任务，就可以给他自由。殊不知，巨大的危险和挑战在等待着Baby……"
        },
        {
            imgPath:"https://pic.maizuo.com/usr/movie/8d8afb98f3fb3d897a53c4a859de9d3d.jpg",
            title:"影片简介",
            director:"吕克·贝松",
            starring:"戴恩·德哈恩|卡拉·迪瓦伊|克里夫·欧文|蕾哈娜|伊桑·霍克",
            language:"法国(英语)",
            type:"动作|冒险|科幻",
            release:"8月25日上映",
            cont:"故事设定在28世纪，人类发现了如何进行时空旅行。Valerian（戴恩·德哈恩 Dane DeHaan 饰）和Laureline（卡拉·迪瓦伊 Cara Delevingne 饰）是“时空服务”的特工，负责保护地球帝国的行星。他们像往常一样执行着星际任务，但在执行一次任务时，他们偶然发现了一个秘密，而他们也被卷入其中，越陷越深……"
        }

    ]
}
